<?xml version="1.0" encoding="utf-8"?>
<packages>
   <package id="adb" version="31.0.1" />
   <package id="audacity" version="3.0.2" />
   <package id="azcopy10" version="10.10.0.20210426" />
   <package id="bat" version="0.18.1" />
   <package id="chocolatey" version="0.10.15" />
   <package id="chocolatey-core.extension" version="1.3.5.1" />
   <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
   <package id="chocolatey-windowsupdate.extension" version="1.0.4" />
   <package id="compactgui" version="2.6.2" />
   <package id="DotNet4.6" version="4.6.00081.20150925" />
   <package id="dotnet4.7.2" version="4.7.2.20180712" />
   <package id="dotnetfx" version="4.8.0.20190930" />
   <package id="doublecmd" version="0.9.10" />
   <package id="Far" version="3.0.5800" />
   <package id="fd" version="8.2.1" />
   <package id="ffmpeg" version="4.4" />
   <package id="fzf" version="0.27.2" />
   <package id="gh" version="1.11.0" />
   <package id="grepwin" version="2.0.8" />
   <package id="ilspy" version="7.1" />
   <package id="KB2919355" version="1.0.20160915" />
   <package id="KB2919442" version="1.0.20160915" />
   <package id="KB2999226" version="1.0.20181019" />
   <package id="KB3033929" version="1.0.5" />
   <package id="KB3035131" version="1.0.3" />
   <package id="kubernetes-cli" version="1.21.1" />
   <package id="kubernetes-helm" version="3.6.0" />
   <package id="lens" version="4.2.4" />
   <package id="less" version="5.812" />
   <package id="Minikube" version="1.21.0" />
   <package id="msbuild-structured-log-viewer" version="2.1.404" />
   <package id="netcat" version="1.12" />
   <package id="openssh" version="8.0.0.1" />
   <package id="perfview" version="2.0.69" />
   <package id="picotorrent" version="0.25.0" />
   <package id="picotorrent.install" version="0.25.0" />
   <package id="png2ico" version="2008.12.08" />
   <package id="scrcpy" version="1.17.0.20210520" />
   <package id="smartmontools" version="7.2" />
   <package id="vcredist140" version="14.29.30037" />
   <package id="vcredist2010" version="10.0.40219.32503" />
   <package id="webtorrent-desktop" version="0.24.0" />
   <package id="youtube-dl" version="2021.06.06" />
</packages>
