<?xml version="1.0" encoding="utf-8"?>
<packages>
   <package id="7zip" version="24.8.0" />
   <package id="7zip.install" version="24.8.0" />
   <package id="age.portable" version="1.1.0" />
   <package id="audacity" version="3.7.5" />
   <package id="awscli" version="2.23.11" />
   <package id="bat" version="0.24.0" />
   <package id="bitwarden-cli" version="2025.1.2" />
   <package id="cheat" version="4.4.2" />
   <package id="chocolatey" version="2.3.0" />
   <package id="chocolatey-compatibility.extension" version="1.0.0" />
   <package id="chocolatey-core.extension" version="1.4.0" />
   <package id="chocolatey-dotnetfx.extension" version="1.0.1" />
   <package id="chocolatey-visualstudio.extension" version="1.11.1" />
   <package id="chocolatey-windowsupdate.extension" version="1.0.5" />
   <package id="cloudflared" version="2024.11.0" />
   <package id="cmake" version="4.2.2" />
   <package id="cmake.install" version="4.2.2" />
   <package id="cpu-z" version="2.11.0.20241024" />
   <package id="cpu-z.install" version="2.11.0.20241024" />
   <package id="ditto" version="3.24.246" />
   <package id="DotNet4.6" version="4.6.81.20150925" />
   <package id="dotnet-6.0-desktopruntime" version="6.0.36" />
   <package id="dotnetfx" version="4.8.0.20220524" />
   <package id="doublecmd" version="1.1.32" />
   <package id="fd" version="10.3.0" />
   <package id="ffmpeg" version="8.0.0" />
   <package id="flux" version="2.7.0" />
   <package id="fzf" version="0.59.0" />
   <package id="gh" version="2.61.0" />
   <package id="git" version="2.54.0" />
   <package id="git.install" version="2.54.0" />
   <package id="golang" version="1.25.1" />
   <package id="grepwin" version="2.1.6" />
   <package id="hwinfo" version="8.14.0" />
   <package id="hwinfo.install" version="8.14.0" />
   <package id="ilspy" version="10.0.0-preview1" />
   <package id="jq" version="1.7.1" />
   <package id="k6" version="1.2.2" />
   <package id="k9s" version="0.50.8" />
   <package id="KB2919355" version="1.0.20160915" />
   <package id="KB2919442" version="1.0.20160915" />
   <package id="KB2999226" version="1.0.20181019" />
   <package id="KB3033929" version="1.0.5" />
   <package id="KB3035131" version="1.0.3" />
   <package id="KB3063858" version="1.0.0" />
   <package id="KB3118401" version="1.0.5" />
   <package id="kubernetes-cli" version="1.35.4" />
   <package id="kubernetes-helm" version="3.16.4" />
   <package id="kustomize" version="5.5.0" />
   <package id="less" version="668.0.0" />
   <package id="msbuild-structured-log-viewer" version="2.2.383" />
   <package id="nodejs" version="26.5.0" />
   <package id="nodejs.install" version="26.5.0" />
   <package id="NSwagStudio" version="14.7.0" />
   <package id="oh-my-posh" version="29.26.1" />
   <package id="oldcalc" version="1.1.20200529" />
   <package id="openjdk" version="20.0.2" />
   <package id="openvpn" version="2.6.6.1" />
   <package id="paint.net" version="5.1.2" />
   <package id="picotorrent" version="0.25.0" />
   <package id="picotorrent.install" version="0.25.0" />
   <package id="processhacker" version="2.39.0" />
   <package id="processhacker.install" version="2.39.0" />
   <package id="pwsh" version="7.4.6.20241029" />
   <package id="python" version="3.12.6" />
   <package id="python3" version="3.12.6" />
   <package id="python312" version="3.12.6" />
   <package id="rclone" version="1.68.1" />
   <package id="rclone.portable" version="1.68.1" />
   <package id="rufus" version="4.11.0" />
   <package id="smartmontools" version="7.3.0" />
   <package id="sops" version="3.8.1" />
   <package id="sysinternals" version="2024.7.23" />
   <package id="terraform" version="1.14.8" />
   <package id="vcredist140" version="14.40.33816" />
   <package id="vcredist2010" version="10.0.40219.32503" />
   <package id="vcredist2015" version="14.0.24215.20170201" />
   <package id="visualstudio2019buildtools" version="16.11.41" />
   <package id="visualstudio-installer" version="2.0.3" />
   <package id="vlc" version="3.0.19" />
   <package id="vlc.install" version="3.0.19" />
   <package id="xh" version="0.18.0" />
   <package id="yq" version="4.33.3" />
   <package id="yt-dlp" version="2026.3.17" />
</packages>
